{
	"@_Globals": {},
	"empty_fields": "Faltan campos por llenar",
	"no_change_detect": "Aún no has realizado ningún cambio",
	"title": "Advertencia",
	"btn_edit": "Editar",
	"active": "Activo",
	"inactive": "Inactivo",
	"delete": "Eliminado",
	"parent": "Representante",
	"teacher": "Profesor/a",
	"student": "Estudiante",
	"secretary": "Secretario/a",
	"success": "Realizado",
	"error": "Error",
	"warning": "Advertencia",
	"save": "Guardar",
	"update": "Actualizar",
	"cancel": "Cancelar",
	"@_Menu":{},
	"about_us": "Quienes somos",
	"products": "Servicios",
	"contact_us": "Contactenos",
	"@_AboutUsPage":{},
	"about_description": "Somos una empresa dedicada a desarrollar y proveer software de alta calidad, enfocada en implementar soluciones tecnológicas que impulsen la eficiencia, la innovación y el crecimiento de nuestros clientes. Nuestro compromiso es comprender las necesidades de cada proyecto para ofrecer herramientas digitales modernas, seguras y adaptadas a cada desafío",
	"cloud_service": "Servicios en la nube",
	"cloud_description": "Utilizamos infraestructura en la nube para garantizar alta disponibilidad, escalabilidad y seguridad en todos nuestros productos. Esto nos permite ofrecer soluciones confiables y accesibles desde cualquier lugar, adaptándose al crecimiento y las necesidades de nuestros clientes de manera eficiente",
	"modern_framework": "Frameworks modernos",
	"framework_description": "Trabajamos con frameworks modernos para el desarrollo de software, lo que nos permite crear aplicaciones robustas, eficientes y escalables. Aseguramos un código de calidad y soluciones alineadas con las demandas actuales del mercado",
	"integral_support": "Soporte integral",
	"support_description": "Brindamos acompañamiento continuo en todos nuestros proyectos, ofreciendo soporte técnico oportuno, actualizaciones y atención dedicada para garantizar el correcto funcionamiento y la satisfacción de nuestros clientes",
	"innovation": "Innovación y Mejora Continua",
	"innovation_description": "Estamos comprometidos con la innovación constante, adoptando nuevas tecnologías y optimizando nuestros procesos para ofrecer soluciones cada vez más eficientes, modernas y alineadas con las necesidades de nuestros clientes",
	"@_ContactPage":{},
	"contact_us2": "Comunicate con nosotros",
	"name": "Nombre",
	"email": "Correo electrónico",
	"message": "Mensaje",
	"send": "Enviar",
	"@_ExpressoPage":{},
	"expresso_description": "Es una app que permite seguir en tiempo real el recorrido del bus escolar de tus hijos, brindando tranquilidad y seguridad en cada trayecto. No requiere equipos adicionales solo descarga la app y comienza a monitorear el transporte escolar de forma fácil y confiable",
	"realtime_tracking": "Rastreo en tiempo real",
	"notification_and_event": "Notificaciones de eventos y alertas",
	"geofence_setting": "Configuración de geocercas",
	"support_expresso": "Soporte y atención al cliente",
	"download_in": "Descargar en la",
	"@_AuthPage":{},
	"user": "Usuario",
	"password": "Contraseña",
	"login": "Ingresar",
	"forgot_password": "¿Olvidaste la contraseña?",
	"error_credentials": "Credenciales ingresadas inválidas"
}